/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "QuickLookSkim versie 1.2, Copyright (c) 2007-2010 Christiaan Hofman.";
NSHumanReadableCopyright = "Copyright (c) 2007-2010 Christiaan Hofman.";
